
// บรรทัดนี้สั่งให้มันรอกล่องในหน้าเว็บโหลดเสร็จก่อนค่อยทำ (เอาไว้กันเอ๋อเวลาวางสคริปต์ไว้บนสุด)
// document.addEventListener("DOMContentLoaded", function() {
    
    // ตรงนี้คือเอาข้อความไปใส่ในกล่องชื่อ ID

    document.getElementById("Tell").innerHTML = "★★★★★★";
	
// });
/*
 ★★★★★★
หนังบางเรื่องขณะนี้สัญญาณมีปัญหา
 น้อมส่งเสด็จสู่สวรรคาลัย
  สวัสดีปีใหม่ พ.ศ.๒๕๖๙
 จะสิ้นเดือนแล้วช่วยกันซัพพอร์ตกลุ่มกันหน่อยนะ ใครที่ไม่ได้ช่วยช่วยกันหน่อย
 จะสิ้นเดือนแล้วช่วยกันซัพพอร์ตกลุ่มกันหน่อยนะจ๊ะ  จะสิ้นเดือนแล้วช่วยกันซัพพอร์ตกลุ่มกันหน่อยนะ ใครที่ไม่ได้ช่วยช่วยกันหน่อย
 สวัสดีปีใหม่นะครับทุกคน
*/