// บรรทัดนี้สั่งให้มันรอกล่องในหน้าเว็บโหลดเสร็จก่อนค่อยทำ (เอาไว้กันเอ๋อเวลาวางสคริปต์ไว้บนสุด)
// document.addEventListener("DOMContentLoaded", function() {
    
    // ตรงนี้คือเอาข้อความไปใส่ในกล่องชื่อ myBox
    document.getElementById("myBox").innerHTML = "⋆⋆⋆⋆ ถ้ากดดูใน Facebook หนังไม่เต็มจอให้ย้ายไปเปิดในเบราว์เซอร์อื่นนะครับ ตอนนี้บราวเซอร์ Facebook อัพเดทมามีปัญหา สวนถ้าหนังมีปัญหาอื่นๆ ดูไม่ได้ แจ้งได้ในกลุ่มนะครับ หรือติดต่อทาง inbox Messenger ทักแจ้งมา ตรงปุ่มติดต่อแอดมิน จะได้ทำการแก้ไขให้ทันที เมื่อรับทราบ⋆⋆⋆⋆";

// });
